"Node Specifications" = (
    {
        "Graft Paths" = (
			{doNotCrossFilesystemBoundaries = 1; pattern = "~/Library/Application Support/ProWorship"; }
			{doNotCrossFilesystemBoundaries = 1; pattern = "~/Movies/ProWorship"; }
			{doNotCrossFilesystemBoundaries = 1; pattern = "~/Pictures/ProWorship"; }
        ); 
        "Node Specification Archive Version" = 1; 
        Operation = Include; 
        "Prune Paths" = ();
        "User Action" = Log; 
    }
);
"Atomic" = 0;
"QuickPick Definition Archive Version" = "1";
"DocumentType" = 0;